<table class="privacy_policy" style="width:90%; margin: 77px auto 0; font-size:14px;font-family: 'NanumGothic';font-weight: bold;">
    <tr>
        <td>
            <b>[현행] 2019년 1월 8일 시행안</b><br>
            (주)펫이지(이하 ‘회사’라 한다)은 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법 등 관련 법령에 따라 이용자의 개인정보를 보호하고, 이와 관련한 고충을 신속하고 원활하게 처리할 수 있도록 하기 위하여 다음과 같이 개인정보처리방침을 수립합니다.<br>
            <br>
            개인정보처리방침은 이용자가 언제나 쉽게 열람할 수 있도록 서비스 초기화면을 통해 공개하고 있으며, 개인정보 관련법령, 지침, 고시 또는 반짝 서비스 정책의 변경에 따라 달라질 수 있습니다.<br>
            <br>
            <b>1. 개인정보의 수집·이용</b><br>
            회사는 다음과 같이 이용자의 개인정보를 수집합니다. 처리하고 있는 개인정보는 다음의 수집·이용목적 이외의 용도로는 활용되지 않으며, 수집·이용목적이 변경되는 경우에는 개인정보보호법에 따라 별도의 동의를 받는 등 필요한 조치를 이행합니다.<br>
            <br>
            (1) 회원 정보의 수집·이용목적, 수집항목, 보유·이용기간은 아래와 같습니다.<br>
            <br>
            <a href="<?= $image_directory ?>/p1.jpg" target="_blank"><img src="<?= $image_directory ?>/p1.jpg" width="100%"></a><br>
            <br>
            (2) 법령에 의하여 수집 · 이용되는 이용자의 정보는 아래와 같은 수집 · 이용목적으로 보관합니다.<br>
            <br>
            <a href="<?= $image_directory ?>/p2.jpg" target="_blank"><img src="<?= $image_directory ?>/p2.jpg" width="100%"></a><br>
            <br>
            <b>2. 개인정보의 제3자 제공</b><br>
            회사는 개인정보의 수집 및 이용목적에서 고지한 범위에서 사용하며, 이용자의 사전 동의 없이 개인정보 수집이용 목적범위를 초과하여 이용하거나 제3자에게 제공하지 않습니다. 단, 아래와 같이 양질의 서비스 제공을 위해 이용자의 개인정보를 협력업체와 제휴가 필요할 경우 이용자에게 법적고지사항을 안내하여 동의를 구하거나 수사목적 등 관련 법령에 따르는 경우 예외로 합니다.<br>
            <br>
            (1) 이용자가 사전에 공개 또는 제3자 제공에 동의한 경우<br>
            <br>
            <a href="<?= $image_directory ?>/p3.jpg" target="_blank"><img src="<?= $image_directory ?>/p3.jpg" width="100%"></a><br>
            <br>
            (2) 수사목적 등 관련 법령 <br>
            통신비밀보호법 등 관련 법령에서 규정한 절차와 방법에 따라 수사기관의 개인정보 요청이 있는 경우<br>
            <br>
            <b>3. 개인정보의 처리·위탁</b><br>
            (1) 회사는 원활하고 향상된 서비스 이용 및 제공을 위해서 타인에게 개인정보 처리업무를 위탁할 수 있습니다. 타인에게 위탁업무를 하는 경우에는 다음의 내용을 이용자에게 알리고 동의를 받습니다. 다음의 내용에 대하여 어느 하나의 변경되는 경우에도 같습니다.<br>
            <br>
            - 개인정보 처리위탁을 받는자(이하 ‘수탁자’라 함)<br>
            - 개인정보 처리위탁을 하는 업무의 내용 <br>
            (2) 회사는 수탁자에 대하여 개인정보의 처리 업무를 위탁하는 경우 위탁업무 수행 목적 외 개인정보의 처리 금지에 관한 사항, 개인정보의 기술적 관리적 보호조치에 관한 사항, 개인정보의 안전한 관리 등 관련 규정을 준수하도록 관리하고 있습니다. <br>
            (3) 회사는 보다 나은 서비스 제공, 이용자 편의 제공 등 원활한 업무 수행을 위하여 다음과 같이 개인정보 처리 업무를 전문업체에 위탁하여 운영하고 있습니다.<br>
            <br>
            <table border=1 style="width:100%px;font-size:13px;border:1px solid #000000;border-collapse:collapse;">
                <tr>
                    <td>수탁자</td>
                    <td>위탁업무</td>
                </tr>
                <tr>
                    <td>㈜KG모빌리언스</td>
                    <td>서비스 이용을 위한 본인확인 업무처리</td>
                </tr>
                <tr>
                    <td>PG계약사</td>
                    <td>신용카드, 실시간 계좌이체 등을 통한 결제처리</td>
                </tr>
            </table>
            <br>
            <b>4. 개인정보의 파기절차 및 방법</b><br>
            <br>
            (1) 회사는 이용자의 개인정보를 원칙적으로 보유·이용기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체없이 해당 개인정보를 파기합니다.<br>
            <br>
            (2) 이용자로부터 동의받은 개인정보 보유기간이 경과하거나 처리목적이 달성되었음에도 불구하고 다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는 해당 개인정보를 별도의 데이터베이스(DB)로 옮기거나 보관장소를 달리하여 보존합니다.<br>
            <br>
            (3) 회사는 1년 동안 회사의 서비스를 이용하지 않은 이용자의 개인정보는 ‘정보통신망 이용촉진 및 정보보호 등에 관한 법률 제29조’ 에 근거하여 이용자에게 사전통지하고 개인정보를 파기하거나 별도로 분리하여 저장 합니다.<br>
            <br>
            - 회사는 개인정보가 파기되거나 분리되어 저장•관리된다는 사실, 서비스 미이용 기간 만료일, 해당 개인정보의 항목을 공지사항, 전자우편 등의 방법으로 미이용 기간 30일 전에 이용자에게 알립니다. 이를 위해 이용자는 회사에게 정확한 연락처 정보를 알리거나 수정하여야 합니다.<br>
            <br>
            (4) 개인정보 파기의 절차 및 방법은 다음과 같습니다.<br>
            ① 파기절차<br>
            회사는 파기 사유가 발생한 개인정보를 개인정보 보호책임자의 승인 절차를 거쳐 파기합니다.<br>
            ② 파기방법<br>
            회사는 전자적 파일형태로 기록·저장된 개인정보는 기록을 재생할 수 없도록 기술적인 방법 또는 물리적인 방법을 이용하여 파기하며, 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각 등을 통하여 파기합니다.<br>
            <br>
            <b>5. 이용자 및 법정대리인의 권리와 그 행사방법</b><br>
            <br>
            (1) 이용자 및 법정 대리인은 언제든지 등록되어 있는 자신의 개인정보를 열람(조회)하거나 정정(수정), 계약해지(회원탈퇴)를 요청할 수 있습니다.<br>
            <br>
            (2) 이용자 및 법정 대리인의 가입정보를 해지(동의철회)하기 위해서는 "회원탈퇴"를 클릭하여 본인 확인 절차를 거치신 후 직접 열람, 정정 또는 탈퇴가 가능하며, 개인정보관리책임자 또는 담당자에게 서면, 전화 또는 전자우편주소로 연락하시면 지체 없이 조치하겠습니다.<br>
            <br>
            (3) 이용자께서 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 하겠습니다.<br>
            <br>
            (4) 이용자는 자신의 개인정보를 최신의 상태로 유지해야 하며, 이용자의 부정확한 정보 입력으로 발생하는 문제의 책임은 이용자 자신에게 있습니다.<br>
            <br>
            (5) 타인의 개인정보를 도용한 회원가입의 경우 이용자 자격을 상실하거나 관련 개인정보보호 법령에 의해 처벌 받을 수 있습니다.<br>
            <br>
            (6) 이용자는 전자우편, 비밀번호 등에 대한 보안을 유지할 책임이 있으며 제3자에게 이를 양도하거나 대여 할 수 없습니다.<br>
            <br>
            <b>6. 아동의 개인정보보호</b><br>
            회사는 만 14세미만 아동의 개인정보 보호를 위하여 만 14세 이상의 이용자에 한하여 회원가입을 허용합니다.<br>
            <br>
            <b>7. 개인정보의 기술적 · 관리적 보호대책</b> <br>
            회사는 이용자의 개인정보를 처리함에 있어 개인정보가 분실, 도난, 유출, 변조, 훼손 등이 되지 아니하도록 안전성을 확보하기 위하여 다음과 같이 기술적 · 관리적 보호대책을 강구하고 있습니다.<br>
            (1) 비밀번호의 암호화<br>
            이용자의 비밀번호는 일방향 암호화하여 저장 및 관리되고 있으며, 개인정보의 확인, 변경은 비밀번호를 알고 있는 본인에 의해서만 가능합니다.<br>
            (2) 해킹 등에 대비한 대책<br>
            ① 회사는 해킹, 컴퓨터 바이러스 등 정보통신망 침입에 의해 이용자의 개인정보가 유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있습니다.<br>
            ② 최신 백신프로그램을 이용하여 이용자들의 개인정보나 자료가 누출되거나 손상되지 않도록 방지하고 있습니다.<br>
            ③ 만일의 사태에 대비하여 침입차단 시스템을 이용하여 보안에 최선을 다하고 있습니다.<br>
            ④ 민감한 개인정보는 암호화 통신 등을 통하여 네트워크상에서 개인정보를 안전하게 전송할 수 있도록 하고 있습니다.<br>
            (3) 개인정보 처리 최소화 및 교육<br>
            회사는 개인정보 관련 처리 담당자를 최소한으로 제한하며, 개인정보 처리자에 대한 교육 등 관리적 조치를 통해 법령 및 내부방침 등의 준수를 강조하고 있습니다.<br>
            (4) 개인정보보호 전담담당부서 운영<br>
            회사는 개인정보의 보호를 위해 개인정보보호 전담부서를 운영하고 있으며, 개인정보처리방침의 이행사항 및 담당자의 준수여부를 확인하여 문제가 발견될 경우 즉시 해결하고 바로 잡을 수 있도록 최선을 다하고 있습니다.<br>
            <br>
            <b>8. 개인정보 자동수집장치의 설치/운영 및 거부에 관한 사항 </b><br>
            회사는 이용자의 쿠키를 수집하지 않습니다.<br>
            <br>
            <b>9. 개인정보보호책임자 및 개인정보침해에 대한 민원 서비스</b><br>
            (1) 회사는 이용자의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서 및 개인정보보호책임자를 지정하고 있습니다.<br>
            (2) 귀하께서는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보보호책임자로 신고하실 수 있습니다. 회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다. <br>
            <br>
            <table border=1 style="width:100%px;font-size:13px;border:1px solid #000000;border-collapse:collapse;">
                <tr>
                    <td>개인정보보호책임자</td>
                    <td>소속 : 전략기획팀<br>성명 : 신동찬<br>연락처 : 1661-9956<br>전자우편 : privacy@peteasy.kr</td>
                </tr>
                <tr>
                    <td>개인정보보호 전담담당부서</td>
                    <td>소속 : Platform R&D팀<br>성명 : 이석범<br>연락처 : 1661-9956<br>전자우편 : privacy@peteasy.kr</td>
                </tr>
            </table>
            <br>
            <br>
            (3) 이용자는 기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.<br>
            <br>
            <table border=1 style="width:100%px;font-size:13px;border:1px solid #000000;border-collapse:collapse;">
                <tr>
                    <td>개인정보침해신고센터</td>
                    <td>홈페이지 : http://privacy.kisa.or.kr/kor/main.jsp<br>전화번호 : (국번없이) 118 </td>
                </tr>
                <tr>
                    <td>개인정보분쟁조정위원회</td>
                    <td>홈페이지 : https://www.kopico.go.kr/<br>전화번호 : 1833-6972</td>
                </tr>
                <tr>
                    <td>대검찰청 사이버수사과</td>
                    <td>홈페이지 : http://www.spo.go.kr/spo/index.jsp<br>전화번호 : (국번없이) 1301</td>
                </tr>
                <tr>
                    <td>경찰청 사이버안전국</td>
                    <td>홈페이지 : http://cyberbureau.police.go.kr/index.do<br>전화번호 : (국번없이) 182</td>
                </tr>
            </table>
            <br>
            <br>
            <b>10. 고지의 의무</b><br>
            (1) 현 개인정보처리방침은 법령, 정부의 정책 또는 회사 내부정책 등 필요에 의하여 변경될 수 있으며, 내용 추가, 삭제 및 수정이 있을 시에는 개정 최소 7일전부터 홈페이지의 '공지사항'을 통해 고지할 것입니다. 다만, 이용자 권리의 중요한 변경이 있을 경우에는 최소 30일 전에 고지합니다. <br>
            (2) 현 개인정보처리방침은 2019년 1월 8일부터 적용되며, 변경 전의 개인정보처리방침은 공지사항을 통해서 확인하실 수 있습니다.<br>
            <br>
            <b>- 공고일자 :</b><br>
            2019년 1월 8일<br>
            <b>- 시행일자 :</b><br>
            2019년 1월 8일<br>
            <br>
        </td>
    </tr>
</table>